<?php
return [
    'menu1' => 'হোমপেজ',
    'menu2' => 'উপাদান',
    'menu3' => 'কাজ',
    'menu4' => 'যোগাযোগ',
    'lgn-btn' => 'প্রবেশ',
    'reg-btn' => 'নিবন্ধন',
    'logout-btn' => 'প্রস্থান',
    'language' => 'ভাষা',

    //Footer-------------------------------Section

    'sub-inp' => 'প্রথমে সাবস্ক্রাইব করুন এবং বিজ্ঞপ্তি পান',
    'inp-placeholder' => 'ইমেইল প্রবেশ করান',
    'subs-btn' => 'সাবস্ক্রাইব',
    'add1' => 'ঢাকা, বাংলাদেশ',

    //Homepage-----------------------------Section

    'home-banner' => 'আপনি করতে পারবেন না কিছু নেই. তাই কেন না',
    'banner-highlight' => 'ওয়েব ডেভেলপমেন্ট',
    'home-sub-tit' => 'এটি সেই জায়গা যেখানে আপনি ওয়েব ডেভেলপমেন্ট সম্পর্কে সমস্ত কিছু শিখতে পারেন। অন্বেষণ করুন!',
    'explore-btn' => 'অন্বেষণ',
    'follow-us' => 'অনুসরণ',

    //Introduction-----------------------------Sub section

    'intro-title' => 'ভূমিকা',
    'intro-sub-tit' => 'এই সব সম্পর্কে সামান্য তথ্য',
    'intro-banner1' => 'বাস্তব জীবনের উদাহরণ সহ এখানে সেরা নির্দেশিকা রয়েছে। আমাদের প্রকল্প যান.',
    'intro-banner2' => 'আপডেট পেতে আমাদের সাথে যোগ দিন',
    'into-btn1' => 'প্রকল্প',
    'into-btn2' => 'যোগদান',

    //Context --------------------------------Sub section

    'cont-title' => 'প্রসঙ্গ',
    'cont-sub-tit' => 'আপনার যা শিখতে হবে সেগুলি সম্পর্কে আমরা আপনাকে জানার চেষ্টা করব',
    'cont-btn' => 'দেখার জন্য ক্লিক করুন',

    //Glance ----------------------------------Sub section

    'glance-title' => 'এক পলকে',
    'glance-sub-tit' => 'এখানে কিছু প্রকল্পের কাজ দেখুন',
    'glance-btn1' => 'সব',
    'glance-btn2' => 'প্রোটোটাইপ',
    'glance-btn3' => 'ওয়েবসাইট',

    //Designer --------------------------------Sub section

    'design-title' => 'নকশাকার',
    'design-sub-tit' => 'এখানে ডিজাইনার অনুসরণ করুন',
    'designer-name' => ' সৈকত রাহা',
    'designer-title' => 'এই ওয়েবসাইট ডিজাইন এবং বিকাশ',
    'designer-work' => 'ওয়েব এক্সপার্টিস',
    'designer-work-title' => 'ওয়েব ডিজাইন | ওয়েব ডেভেলপমেন্ট',
    'designer-sub-tit' => 'একটি প্রকল্প আছে? নির্দ্বিধায় আলোচনা করুন',
    'design-btn1' => 'জীবনবৃত্তান্ত',
    'design-btn2' => 'আলোচনা',
]
?>