<?php
return [
    'menu1' => 'घर',
    'menu2' => 'सामग्री',
    'menu3' => 'काम',
    'menu4' => 'संपर्क',
    'lgn-btn' => 'लॉगइन',
    'reg-btn' => 'रजिस्टर',
    'logout-btn' => 'आउट',
    'language' => 'भाषा',

    //Footer-------------------------------Section

    'sub-inp' => 'सदस्यता लें और पहले सूचना प्राप्त करें',
    'inp-placeholder' => 'अपना ईमेल दर्ज करें',
    'subs-btn' => 'सदस्यता',
    'add1' => 'ढाका, बांग्लादेश',

    //Homepage-----------------------------Section

    'home-banner' => 'ऐसा कुछ नहीं है जो आप नहीं कर सकते। तो क्यों नहीं ',
    'banner-highlight' => 'वेब विकास',
    'home-sub-tit' => 'यह वह जगह है जहां आप वेब विकास के बारे में सब कुछ सीखते हैं। अभी एक्सप्लोर करें!',
    'explore-btn' => 'अन्वेषण',
    'follow-us' => 'अनुसरण करें',

    //Introduction-----------------------------Sub section

    'intro-title' => 'परिचय',
    'intro-sub-tit' => 'इस सब के बारे में थोड़ी जानकारी',
    'intro-banner1' => 'वास्तविक जीवन के उदाहरणों के साथ सबसे अच्छा दिशानिर्देश यहां है। हमारे प्रोजेक्ट पर जाएं।',
    'intro-banner2' => 'अपडेट पाने के लिए हमसे जुड़ें',
    'into-btn1' => 'काम',
    'into-btn2' => 'शामिल',

    //Context --------------------------------Sub section

    'cont-title' => 'संदर्भ',
    'cont-sub-tit' => 'हम आपको उन सभी चीजों के बारे में जानने की कोशिश करेंगे जो आपको सीखने की जरूरत है',
    'cont-btn' => 'देखने के लिए क्लिक करें',

    //Glance ----------------------------------Sub section

    'glance-title' => 'एक नजर में',
    'glance-sub-tit' => 'कुछ परियोजना कार्य यहाँ देखें',
    'glance-btn1' => 'सब',
    'glance-btn2' => 'प्रोटोटाइप',
    'glance-btn3' => 'वेबसाइट',

    //Designer --------------------------------Sub section

    'design-title' => 'डिजाइनर',
    'design-sub-tit' => 'यहां डिजाइनर का पालन करें',
    'designer-name' => 'श्यकत रहा',
    'designer-title' => 'इस वेबसाइट को डिजाइन और विकसित करें',
    'designer-work' => 'वेब विशेषज्ञ',
    'designer-work-title' => 'वेब डिजाइन | वेब विकास',
    'designer-sub-tit' => 'कोई प्रोजेक्ट है? चर्चा करने के लिए स्वतंत्र महसूस करें',
    'design-btn1' => 'सीवी',
    'design-btn2' => 'चर्चा करें',
]
?>